{
    "title": "Dancing with Fitbit",
    "description": "<p>Florence*, a choreographer and dance professor in her late fifties, has tracked herself with a Fitbit Charge HR watch at all times for one week. Throughout this period, she took notes on her experience and the thoughts that emerged from it in a journal. After the week of tracking, she created and performed a choreography inspired by this lived experience. The data collected by the self-tracking device were then used in the creation of a soundtrack, and the production of visual effects. These two “re-workings” of the Fitbit data were integrated in an edited video, and used to create this web-based interactive platform.</p>This research and creation project aimed to explore how the data and the lived self-tracking experience could be used to generate subversive forms of data materialization through choreography, sound, and visuals. We aimed to critique injunctions related to aging bodies and “successful aging” normativities.</p><p>The creative process also became the hub for technical and theoretical explorations on the bodies produced through the Fitbit device and related activities (mediatized bodies, regulated bodies, standardized bodies, lived bodies, etc.) as well as on what constitutes “data.” We conceive the data as being culturally mediated. The mediation processes that participate in data production inform the ways in which it is produced, treated, and rendered effective. Our critical approach aimed to “re-work” the “bio” metric bodies produced by Fitbit, to deconstruct the narratives and temporalities that are embedded and generated in their production.</p><p>More information on the theoretical framework underlying the project and on its creative dimensions coming soon.</p>",
    "startButton": "Start",
    "langButton": "Fr",
    "collabTitle": "Project Collaborators",
    "sponsorTtile": "Sponsor",
    "collborators": [
        {
            "name": "Florence",
            "bio": "Fictious “name”, on her request.<br/>Florence is a dance choreographer and professor. She participated in the project by tracking herself and creating and performing a choreography inspired by this lived experience. This lived experience was then used by all the collaborators to develop their own creative process."
        },
        {
            "name": "Myriam Durocher",
            "bio": "Myriam Durocher is a PhD candidate in Communication Studies at Université de Montréal. She has been the instigator and the coordinator of the project. She also provided the critical literature anchored in critical gerontology that underpins the whole project. Her work within this research group investigates the power relations that are negotiated through the elaboration of injunctions and normativities in relation to aging bodies and self-tracking devices."
        },
        {
            "name": "Julia Salles",
            "bio": "Julia Salles is a PhD candidate in Communication Studies at Université du Québec à Montréal and a Lecturer at Université de Montréal. She created the edited video of the dance performance, integrating the visuals and sounds produced by Luciano and Samuel. She also worked on developing this web interactive platform, as a way to present the materials in an interactive and non-linear form."
        },
        {
            "name": "Samuel Thulin",
            "bio": "Samuel Thulin is a researcher and artist working at the intersection of mobilities research, communication and media studies, sound studies, and critical disability studies. He is currently a Horizon Postdoctoral Fellow in the Department of Communication Studies at Concordia University working in the Milieux Institute for Arts, Culture and Technology’s Participatory Media cluster. He produced the soundtrack with the data retrieved from Fitbit. He aimed to create an atmospheric soundscape, reflecting the tensions and ambivalence felt by Florence during her week of self-tracking."
        },
        {
            "name": "Luciano Frizzera",
            "bio": "Luciano Frizzera is a PhD candidate in Communication Studies at Concordia University. He retrieved the Fitbit data generated through Florence’s week of self-tracking – not only those accessible to the Fitbit user, but more extensively, those produced, collected and archived by Fitbit. He also worked on creating the visualizations, producing data-driven graphs, that aim to get rid of any linearity or consistency afforded by Fitbit to its user."
        }
    ]
}